/* Добавить агентов в таблицу Agents */  
INSERT INTO 
	Agents(Name) 
VALUES 
	('Агент1'), 
	('Агент2'),
	('Агент3'),
	('Агент4'),
	('Агент5'),
	('Агент6'),
	('Агент7'),
	('Агент8'),
	('Агент9'),
	('Агент10'),
	('Агент11'),
	('Агент12'),
	('Агент13'),
	('Агент14'),
	('Агент15') 

/* Добавить товары в таблицу Goods */  
INSERT INTO 
	Goods(Name) 
VALUES 
	('Товар1'), 
	('Товар2'),
	('Товар3'),
	('Товар4'),
	('Товар5'),
	('Товар6'),
	('Товар7'),
	('Товар8'),
	('Товар9'),
	('Товар10') 